[
    {
        "frase": "El éxito es la suma de pequeños esfuerzos repetidos día tras día.",
        "autor": "Robert Collier"
    },
    {
        "frase": "El único modo de hacer un gran trabajo es amar lo que haces.",
        "autor": "Steve Jobs"
    },
    {
        "frase": "El éxito no es la clave para la felicidad. La felicidad es la clave para el éxito. Si amas lo que estás haciendo, tendrás éxito.",
        "autor": "Albert Schweitzer"
    },
    {
        "frase": "Cree en ti mismo y en todo lo que eres. Sabes que hay algo dentro de ti que es mayor que cualquier obstáculo.",
        "autor": "Christian D. Larson"
    },
    {
        "frase": "El fracaso es una gran oportunidad para empezar otra vez con más inteligencia.",
        "autor": "Henry Ford"
    },
    {
        "frase": "La vida es lo que sucede mientras estás ocupado haciendo otros planes.",
        "autor": "John Lennon"
    },
    {
        "frase": "La única manera de hacer un gran trabajo es amar lo que haces.",
        "autor": "Steve Jobs"
    },
    {
        "frase": "La educación es el arma más poderosa que puedes usar para cambiar el mundo.",
        "autor": "Nelson Mandela"
    },
    {
        "frase": "El único lugar donde el éxito viene antes que el trabajo es en el diccionario.",
        "autor": "Vidal Sassoon"
    },
    {
        "frase": "El éxito es aprender a ir de fracaso en fracaso sin perder el entusiasmo.",
        "autor": "Winston Churchill"
    },
    {
        "frase": "La vida es lo que hacemos de ella. Los viajes son los viajeros. Lo que vemos no es lo que vemos, sino lo que somos.",
        "autor": "Fernando Pessoa"
    },
    {
        "frase": "El éxito no es definitivo, el fracaso no es fatal: lo que cuenta es el valor para continuar.",
        "autor": "Winston Churchill"
    },
    {
        "frase": "Si no puedes volar, entonces corre. Si no puedes correr, entonces camina. Si no puedes caminar, entonces gatea, pero hagas lo que hagas, sigue moviéndote hacia adelante.",
        "autor": "Martin Luther King Jr."
    },
    {
        "frase": "El optimismo es la fe que conduce al logro. Nada se puede hacer sin esperanza y confianza.",
        "autor": "Helen Keller"
    },
    {
        "frase": "La manera de empezar es dejar de hablar y empezar a hacer.",
        "autor": "Walt Disney"
    },
    {
        "frase": "La clave para mantener tu balance es saber cuándo has perdido.",
        "autor": "Anónimo"
    },
    {
        "frase": "No puedes esperar resultados diferentes si sigues haciendo lo mismo.",
        "autor": "Albert Einstein"
    },
    {
        "frase": "El momento en el que estás a punto de rendirte es generalmente el momento justo antes de un gran avance.",
        "autor": "Anónimo"
    },
    {
        "frase": "No se trata de cuántas veces te caigas, sino de cuántas veces te levantes.",
        "autor": "Vince Lombardi"
    },
    {
        "frase": "El éxito es la capacidad de ir de un fracaso a otro sin perder entusiasmo.",
        "autor": "Winston Churchill"
    },
    {
        "frase": "La verdadera oportunidad para el éxito radica en la persona y no en la posición.",
        "autor": "Zig Ziglar"
    }
]
